hello_words_list = ('привет', 'здорова', 'салам')

by_words_list = ('пока', 'до свидания', 'сваливаю')

help_words_list = ('помощь', 'хелп', 'команды')

bad_words_list = ('пидор', 'хуй', 'сука', 'блядь', 'бля', 'ебать', 'ебанул', 'пизда', 'заебись', 'жопа', 'говно',
                  'нахуй')

ANSWERS = (
    'В таких случаях Великий Разум позволил мне использовать могучий артефакт из Уно - <:reverse:970267180891512842>!',
    'НЕ ВЫРАЖАЙСЯ! <:captan:970266647208263690>',
    'Ублюдок, мать твою, а ну иди сюда, гавно собачье, решил ко мне лезть? '
    'Ты, засранец вонючий, мать твою, а ну иди сюда, попробуй меня трахнуть! '
    'Я тебя сам трахну, ублюдок, онанист чертов, будь ты проклят!'
)
